[
    {
        "id": "etc1",
        "num": "01",
        "title": "향미유",
        "info": "보통은 아부라(油)라는 표현을 자주 쓴다. 라드나 구운 라드, 돼지 등기름, 닭기름 등이 주로 쓰이며, 새우기름이나 참깨, 식물유, 올리브유 등을 사용하거나 파기름, 마늘기름, 허브를 재운 기름 등 다른 재료를 통해 향을 내어 사용하기도 하는 등 활용하는 방식이 다양하다. 쿠마모토 지방에서는 쿠로마유라고 불리는 흑마늘을 볶은 기름을 향미유로 내어 라멘을 만들기도 한다. 간혹 탄탄멘 같은 일본식 중화요리와 가까운 라멘장르에는 고추기름이 쓰이기도 한다.",
        "image": "img/sect3_oil.jpg"
    },
    {
        "id": "etc2",
        "num": "02",
        "title": "소스",
        "info": "양념(타레/タレ)은 국물의 간을 맞추기 위해 특별히 배합된 액상 조미료를 의미한다. 육수에 직접 간을 하는 대신, 보통 그릇에 타레를 먼저 담은 후 그 위에 뜨거운 육수를 붓는 방식으로 사용된다. 이 방식은 육수 조리 중 수분 증발로 인해 간이 짜지는 것을 방지하는 데 도움이 된다. 타레는 라멘 국물의 최종적인 맛과 풍미를 결정하는 데 매우 중요하다. 돈코츠, 닭뼈, 교카이, 채소 등 다양한 육수 베이스에 쇼유, 시오, 미소 등의 타레를 조합하여 무궁무진한 라멘 종류가 탄생합니다. 예를 들어, 육류 스프와 해산물 스프를 따로 만들어 제공 직전에 섞는 '더블 스프' 방식은 감칠맛을 증폭시키는데, 여기에 타레가 더해져 복합적인 풍미를 완성합니다. 이처럼 타레는 라멘 국물의 맛을 정의하고 변화시키는 데 필수적인 역할을 하며, 일본 라멘의 풍부한 다양성을 가능하게 하는 핵심 요소다.",
        "image": "img/sect3_tare.jpg"
    },
    {
        "id": "etc3",
        "num": "03",
        "title": "고명",
        "info": "차슈 : 광동어에서 유래한 표현으로 흔히 삼겹살처럼 기름기 많은 부위를 사용하지만, 기름기가 많은 라멘계열의 경우에는 기름기가 거의 없는 다리살,목살도 부위로 대체하기도 한다.\n멘마 : 절인 죽순을 발효시킨 중국 요리의 식재료로 쫄깃한 맛이 있다.\n아지타마고 : 일반적인 반숙 계란과 달리 반숙 계란을 소스에 절여서 간이 베이게한다. 달걀 노른자가 반투명~약간 흘러내릴 정도의 젤리 단계를 유지하는지를 보며 라멘집의 실력을 판단할 정도로 매니아들에게는 중요한 고명으로 꼽히기도 한다.\n김 : 국물에 살짝 적셔 먹거나 면과 함께 싸먹기도 하며, 고소한 풍미와 바삭한 식감을 더해줍니다.\n그 외 나루토마키(나루토), 숙주나물, 목이버섯, 양파 등이 대표적인 고명에 속한다. 삿포로에서는 미소라멘에 버터와 옥수수를 주기도 한다.",
        "image": "img/sect3_topping.jpg"
    },
    {
        "id": "etc4",
        "num": "04",
        "title": "면",
        "info": "라멘의 면은 예부터 심플하지만 반드시 디테일이 있어야 한다고 여겨졌다. 라멘의 면은 독특한 씹는맛을 느낄 수 있는데 이는 칸수이(간수)라고 불리는 미네랄워터 덕분이다. 일부 업장들은 메밀가루를 섞어 면에서까지 개성있는 향을 맛볼 수 있게 서빙하곤 한다. 라멘 셰프들은 스프와 어울리는 면의 굵기를 찾기 위해서 심혈을 기울이는데 얇은 면을 쓰는 업장들은 국물의 맛을 더 강조하고 싶어하는 경우가 많으며 두꺼운 면을 쓰는 업장들은 면의 식감과 거친 면치기, 입안 가득 씹는 맛을 강조하고 싶어하는 경우가 많다. 아예 츠케멘 같이 스프와 면을 따로 서빙하여 면발에 확실히 비중을 두는 장르도 존재한다. 타 문화권과 달리 일본은 면치기가 합법이기 때문에 후루룩 소리를 내주면서 먹는 것이 오히려 예의이다.",
        "image": "img/ramen_tsuke.png"
    }
]